<!DOCTYPE html>
	<html>
  <head>
		<meta charset="utf-8">
		<title>Мой личный блог</title>
	</head>
<body style="background-color: gray;">
	<h1 align="center">Мой личный блог</h1>
	<h3>навигация по сайту:</h3>
<ul>
    <li><a href="profile.html">1.Мой профиль</a></li>
    <li><a href="favourite_pc_game.html">2.Любимая игра</a></li> 
</ul>   
<p>
	ВСЕ К ДК 
	Личинкот король мира!
Вступайте в Белое общество!!Молочный коктейль с бананом и мороженым любят и взрослые, и дети! Хочу с вами поделиться своим любимым рецептом приготовления этого коктейля. Освежающий, прохлаждающий, очень вкусный, с пенной шапочкой !!!Для приготовления бананового коктейля нам понадобится банан, сливочное мороженое и молоко.Банан почистите. Мякоть банана нарежьте кружочками.Переложите нарезанный банан в чашу стационарного блендера.Добавьте к банану сливочное мороженое. Естественно, если оно в вафельном стаканчике, его нужно извлечь.Теперь влейте холодное молоко.Закройте блендер крышкой и взбивайте ингредиенты коктейля на высокой скорости до однородности и уверенной пенной шапочки.Готовый банановый коктейль перелейте в стакан.Пейте этот вкуснейший молочный коктейль сразу после приготовления.Приятно
го аппетита!F
</p>
<p>Developed by 
<a href="https://t.me/Myasye_Kamishiro">@Myasye_Kamishiro</a>
</p>
	<body>
 </html>
